
const feedbacks = [
    {
        name:`Андрій Ковальчук`,
        position: `Генеральний директор ТОВ “УКРПРОМ”`,
        grafic:[1,2,3,4,5,6],
        img:`../../img/cl.jpg`,
        comment:`“Високоякісний інструмент може працювати добре лише в тому випадку, якщо його обслуговуванням займаються професіонали. Саме тому ми обираємо Leitz”`
    },
    {
        name:`Вавжик Ковальчук`,
        position: `Генеральний директор ТОВ “УКРПРОМ”`,
        grafic:[3,2,3,4,5,6],
        img:`../../img/cl.jpg`,
        comment:`“Високоякісний інструмент може працювати добре лише в тому випадку, якщо його обслуговуванням займаються професіонали. Саме тому ми обираємо Leitz”`
    },
    {
        name:`Андрій Кожумяк`,
        position: `Генеральний директор ТОВ “УКРПРОМ”`,
        grafic:[1,2,3,4,5,4],
        img:`../../img/cl.jpg`,
        comment:`“Високоякісний інструмент може працювати добре лише в тому випадку, якщо його обслуговуванням займаються професіонали. Саме тому ми обираємо Leitz”`
    },
]

export default feedbacks