const grafData = [
    {
        title: 'ВОЗДУШНАЯ ЧИСТКА ДЕТАЛЕЙ',
        text: 'Спосіб очистки поверхонь твердих тіл в миючому розчині під впливом ультразвукових коливань. Ця технологія дозволяє не лише отримати чистий інструмент, але й значно прискорити процес обслуговування.',
		typeService: 'Очистка',
		quattro: 3,
		precent: 50
    },
    {
        title: 'УЛЬТРАЗВУКОВА ЧИСТКА ДЕТАЛЕЙ',
		text: 'Спосіб очистки..',
		typeService: 'Очистка..',
		quattro: 5,
		precent: 44
    },
    {
        title: 'ПАРНАЯ ЧИСТКА ДЕТАЛЕЙ',
        text: 'Спосіб очистки поверхонь твердих тіл в миючому розчині під впливом ультразвукових коливань. Ця технологія дозволяє не лише отримати чистий інструмент, але й значно прискорити процес обслуговування.',
		typeService: 'Полировка',
		quattro: 2,
		precent: 70
    },
    {
        title: 'ВОДНАЯ ЧИСТКА ДЕТАЛЕЙ',
        text: 'Спосіб очистки поверхонь твердих тіл в миючому розчині під впливом ультразвукових коливань. Ця технологія дозволяє не лише отримати чистий інструмент, але й значно прискорити процес обслуговування.',
		typeService: 'Заточка',
		quattro: 4,
		precent: 110
    },
    {
        title: 'ЗВУКОВАЯ ЧИСТКА ДЕТАЛЕЙ',
        text: 'Спосіб очистки поверхонь твердих тіл в миючому розчині під впливом ультразвукових коливань. Ця технологія дозволяє не лише отримати чистий інструмент, але й значно прискорити процес обслуговування.',
		typeService: 'Очистка',
		quattro: 6,
		precent: 77
    },
    {
        title: 'CУХАЯ ЧИСТКА ДЕТАЛЕЙ',
        text: 'Спосіб очистки поверхонь твердих тіл в миючому розчині під впливом ультразвукових коливань. Ця технологія дозволяє не лише отримати чистий інструмент, але й значно прискорити процес обслуговування.',
		typeService: 'Шлифовка',
		quattro: 1,
		precent: 44
    },
]

export default grafData;