const grafData = [
    {
        title: 'ВОЗДУШНАЯ ЧИСТКА ДЕТАЛЕЙ',
        text: 'Спосіб очистки поверхонь твердих тіл в миючому розчині під впливом ультразвукових коливань. Ця технологія дозволяє не лише отримати чистий інструмент, але й значно прискорити процес обслуговування.',
        precent: 3
    },
    {
        title: 'УЛЬТРАЗВУКОВА ЧИСТКА ДЕТАЛЕЙ',
        text: 'Спосіб очистки..',
        precent: 5
    },
    {
        title: 'ПАРНАЯ ЧИСТКА ДЕТАЛЕЙ',
        text: 'Спосіб очистки поверхонь твердих тіл в миючому розчині під впливом ультразвукових коливань. Ця технологія дозволяє не лише отримати чистий інструмент, але й значно прискорити процес обслуговування.',
        precent: 2
    },
    {
        title: 'ВОДНАЯ ЧИСТКА ДЕТАЛЕЙ',
        text: 'Спосіб очистки поверхонь твердих тіл в миючому розчині під впливом ультразвукових коливань. Ця технологія дозволяє не лише отримати чистий інструмент, але й значно прискорити процес обслуговування.',
        precent: 4
    },
    {
        title: 'ЗВУКОВАЯ ЧИСТКА ДЕТАЛЕЙ',
        text: 'Спосіб очистки поверхонь твердих тіл в миючому розчині під впливом ультразвукових коливань. Ця технологія дозволяє не лише отримати чистий інструмент, але й значно прискорити процес обслуговування.',
        precent: 6
    },
    {
        title: 'CУХАЯ ЧИСТКА ДЕТАЛЕЙ',
        text: 'Спосіб очистки поверхонь твердих тіл в миючому розчині під впливом ультразвукових коливань. Ця технологія дозволяє не лише отримати чистий інструмент, але й значно прискорити процес обслуговування.',
        precent: 1
    },
]

export default grafData;