
    const steps = [
		{
			title: 'Дзвiнки',
			url: '../img/oper.png',
			text: 'Ми консультуємо якісно та зрозуміло.'
		},
		{
			title: 'Дзвiнк2',
			url: '../img/f1.jpg',
			text: 'Ми консультуємо якісно та зрозуміло.Бажаєте перевірити?'
		},
		{
			title: 'Дзвiнк3',
			url: '../img/f2.jpg',
			text: 'Ми консультуємо якісно та зрозуміло.'
		},
		{
			title: 'Дзвiнк4',
			url: '../img/f3.jpg',
			text: 'Ми консультуємо якісно та зрозуміло.'
		},
		{
			title: 'Дзвiнк5',
			url: '../img/f5.jpg',
			text: 'Ми консультуємо якісно та зрозуміло.'
		},
		{
			title: 'Дзвiнки6',
			url: '../img/oper.png',
			text: 'Ми консультуємо якісно та зрозуміло.'
		},
    ];
    

    export default steps;